[
  {
    "id": 1,
    "pic": "donation_img_08.jpg",
    "url": "#",
    "card_title": "살아남기 위하여 고향을 떠나는 아이티 주민들",
    "card_subtext": "대지진 이후 이어진 재해, 그리고 폭력사태와 마주한 아이들 아이티는 21년 발생한 대지진 이후 연달아 찾아온 자연 재난과 전염병으로 어려움을 겪고 있습니다. 이런 상황에 무장 조직의 등장으로 곳곳에서 폭력 상황이 발생하고 있는데요. 작년에 무장 조직으로 인하여 발생한 희생자만 5,000명 이상입니다. 총격과 납치, 학대 등 수많은 폭력 상황의 중심에 아이들이 있습니다. 특별히 젠더기반 폭력이 증가하고 있습니다. 아이들은 모든 형태의 위험으로부터 벗어나 존엄하게 대우받고 보호받을 수 있도록 월드비전은 계속해서 목소리를 내고 행동할 예정입니다.",
    "card_tag": "긴급구호",
    "card_percent": "16%",
    "card_money": 4671010
  },
  {
    "id": 2,
    "pic": "donation_img_09.jpg",
    "url": "#",
    "card_title": "보호소가 집인 노령 동무들은 어떻게 지낼까요?",
    "card_subtext": "'노견정'을 들어 보셨나요? 동물자유연대는 2013년 국내 최초 '동물복지형' 보호소인 온센터를 개관했습니다. 구조한 동물을 보호하며 동물들의 건강 상태나 성격에 맞추어 방을 배정하여 돌보고 있지요. 구조견들이 생활하는 공간 중 '노견정'이라 부르는 공간이 있습니다. 나이가 든 동물이나, 나이가 많지 않더라도 세심한 관리가 필요한 동물을 가정 집과 유사한 환경에서 보호하는 공간이에요. 동물자유연대에는 어린 나이에 온센터로 입소하여 노령 동물이 될 때까지 생활하는 몇몇 친구들이 있습니다. 그리고 평생 함께할 가족을 만나지 못해서 활동가들의 돌봄 속에 노견정에서 생을 마감하는 친구들도 있습니다.",
    "card_tag": "공간개선",
    "card_percent": "3%",
    "card_money": 746340
  },
  {
    "id": 3,
    "pic": "donation_img_10.jpg",
    "url": "#",
    "card_title": "서로의 손과 발이 되어",
    "card_subtext": "자랑스러운 아빠를 꿈꾸는 장애인 휠체어 컬링 선수 성우 씨 “ 제가 더 열심히 해서 컬링을 하면 ‘ 아빤 그래도 운동선수다’ 열심히 하는 걸   보여주고 싶고 메달을 따서 선오한테 보여주면 친구들에게 자랑하지 않겠나 해서 더 열심히 하고 있어요. ”",
    "card_tag": "EBS나눔0700",
    "card_percent": "3%",
    "card_money": 531331
  },
  {
    "id": 4,
    "pic": "donation_img_11.jpg",
    "url": "#",
    "card_title": "가정폭력으로부터 당신 근처의 이웃을 지켜주세요.",
    "card_subtext": "가정폭력의 현주소 우리 사회에서 가정폭력은 더 이상 새로운 사회문제는 아닙니다. 너무 익숙하고 밀접하죠. 우리는 '가정폭력'이 '문제'인 것을 알고 있습니다. 하지만 우리 사회는 아직 가정폭력에 대한 인식과 대응이 미흡한 상황입니다. 여성가족부에서는 3년에 한 번, 가정폭력에 대한 실태조사를 진행합니다. 가정폭력에 대한 실태와 현황을 확인하고 대처하기 위함이죠. 가장 최근에 실시한 2022년 가정폭력 실태조사에 따르면, 1년 간 배우자 및 파트너에 의한 폭력 피해를 경험한 응답자는 27.5%에 달하는 것으로 관찰됐습니다(신체적/성적/경제적/정서적 폭력 및 통제). 배우자 및 파트너 외 다른 가족 구성원에 의한 폭력까지 포함한다면 30%가 넘는 사람이 크고 작은 가정폭력을 경험하고 있습니다.",
    "card_tag": "같이사는우리",
    "card_percent": "5%",
    "card_money": 247400
  },
  {
    "id": 5,
    "pic": "donation_img_12.jpg",
    "url": "#",
    "card_title": "아이들에게 '따스한 봄'이 되어주세요.",
    "card_subtext": "“할머니, 죄송해요...” 주호(가명)는 엄마, 아빠의 보살핌을 받지 못한 채 5살의 어린 나이에 할머니, 할아버지께 맡겨졌습니다. 할아버지는 전립선암 3기 진단으로 치료 중이며, 할머니는 당뇨를 비롯한 각종 질병에 시달리고 있습니다. 한 번은 주호가 할머니께 “할머니, 죄송해요...”라며 할머니가 아픈 게 자기 탓인 것 같다며 눈물을 보였습니다. 할머니는 네가 왜 미안해 하냐며 그런 소리 하지 말라며 마음 아파하셨습니다.",
    "card_tag": "기본생활지원",
    "card_percent": "89%",
    "card_money": 5295623
  },
  {
    "id": 6,
    "pic": "donation_img_13.jpg",
    "url": "#",
    "card_title": "부족한 푸드마켓 진열대를 식료품으로 채워주세요!",
    "card_subtext": "당신의 작은 손길로 희망을 선물해 주세요 화성시나래울종합사회복지관의 나래울 푸드마켓은 지역의 저소득 주민을 위한 편의점 형태의 매장으로 생필품을 지원해 드리고 있습니다. 매달 393명의 이용자에게 월 1회 30,000원 상당의 물품을 제공하여 식생활 안정과 경제적 부담 경감을 도모하고 있습니다. 푸드마켓 이용으로 “생활 안정에 도움을 받았다”, “푸드마켓 없이는 생활을 이어나갈 수 없다”라며 힘든 생활에 보탬과 안정을 얻는 이용자분이 많습니다.",
    "card_tag": "기본생활지원",
    "card_percent": "9%",
    "card_money": 365400
  }
]
